[
    {
        "id_noticia": "3",
        "titulo": "Nueva cancha de hockey en Las Tunitas",
        "epigrafe": "Gracias a las donaciones y a la correcaminata, el barrio cuenta con un nuevo espacio para la práctica deportiva",
        "imagen": "..\/welcome.jpeg",
        "cuerpo": "Gracias a las donaciones realizadas a la ONG Reiventar y a los fondos recaudados en la correcaminata, se pudo construir una nueva cancha de hockey en el barrio de Las Tunitas. La cancha estará abierta a toda la comunidad de lunes a sábados de 11 a 18 horas."
    },
    {
        "id_noticia": "2",
        "titulo": "REINVENTAR concreta una gran obra\r\n",
        "epigrafe": "Con la colaboración de la comunidad tandilense, la cancha de Las Pumas luce transformada.",
        "imagen": "https:\/\/cdn.eleco.com.ar\/media\/2022\/05\/reinventar_tandil_3.JPG",
        "cuerpo": "Fue un día de celebración para la comunidad de Las Tunitas. Reinventar Tandil es uno de sus espacios de referencia e identidad, donde además de jugar al hockey aprenden de valores y educación. Tras un enorme esfuerzo mancomunado finalizaron los muros y cerramientos de la cancha y lo festejaron. Tras el corte de cinta Miguel Lunghi les donó 200 mi pesos para que completen las luminarias faltantes.\n\nAds\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFue un día de celebración para la comunidad de Las Tunitas. Reinventar Tandil es uno de sus espacios de referencia e identidad, donde además de jugar al hockey aprenden de valores y educación. Tras un enorme esfuerzo mancomunado finalizaron los muros y cerramientos de la cancha y lo festejaron. Tras el corte de cinta Miguel Lunghi les donó 200 mi pesos para que completen las luminarias faltantes.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
    },
    {
        "id_noticia": "1",
        "titulo": "Reinventar, una ONG que ilumina el camino de los más vulnerables en Tandil",
        "epigrafe": "La ONG de Tandil Reinventar ejerce un rol social preponderante en la ciudad: a través del deporte inculca valores a los más chicos para formar jóvenes líderes positivos. Su fundadora, Catalina Granel, recibió a Rugido Sagrado para conocer en profundidad el trabajo que realizan",
        "imagen": "https:\/\/rugidosagrado.com\/uploads\/noticias\/5\/2022\/10\/20221005104039_img-20221002-wa0084.jpg",
        "cuerpo": "El barrio Las Tunitas es uno de los lugares más vulnerables de Tandil, con personas en situación de calle y con otras tantas que son protagonistas de hechos vandálicos de forma recurrente. Hace 17 años, en ese mismo lugar, comenzaba un sueño para un grupo de profesionales, que buscaba contener, de alguna manera, a los adolescentes y niños de ahí a través del deporte, y una ONG, denominada “Reinventar”, surge para dicho fin.\n\nCatalina Granel es la fundadora de la ONG y recibió a Rugido Sagrado para dar a conocer esta nueva aventura en su vida laboral y personal: “Educamos a través del deporte para formar jóvenes lideres positivos, y el hockey es nuestro puente para transformar una vida. La idea surge en 2005 de forma extraoficial y la fuimos llevando adelante como podíamos, sin personería jurídica; ya en 2008 la pudimos tener. El municipio siempre nos acompañó desde nuestros comienzos”.La profesora de educación física cuenta los detalles del origen de “Reinventar”: “Un sacerdote, que fue mi guia, me ayudó a hacer la ONG; siempre me empujaba a descubrir el talento en las personas y desarrollarlo de alguna forma. Al principio, queríamos hacer un centro de referencia, pero todo se volcó para otro lado. Mi talento era enseñar hockey, así que comencé de esa forma, y con los años fuimos construyendo un lugar que es fundamental a nivel social”.\n\nEl lugar, ubicado en las calles Ezeiza y Velez Sarsfield, posee una imponente cancha de hockey, y no existe un día que no esté repleta de chicos y chicas quienes, justamente, integran o integrarán en un futuro el equipo “Las Pumas”. “Entre otras actividades, el hockey es nuestro deporte insignia. Actualmente tenemos entre 50 y 60 jóvenes, desde los 5 hasta los 18 años, que se divierten en los entrenamientos y partidos que organizamos con clubes de Tandil y ciudades aledañas”, contó la dirigente, que supo tener al rugby como disciplina en sus instalaciones."
    }
]